Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/radgivere_til_sprakavdelingen.html.tmx
Source language: nob
Languages: sme

source: Rådgivere til språkavdelingen
sme: Ráđđeaddit Giellaossodahkii

source: Avdeling for språk ved Sametinget har ledig to faste rådgiverstillinger som skal jobbe med språk og utvikle samisk språkpolitikk, og søker etter deg som vil utvikle det samiske språk og bidra til at flere snakker samisk.
sme: Sámedikki giellaossodagas leat guokte bistevaš ráđđeaddivirggi rabas main bargun lea giela ovddidit ja ovddidit sámi giellapolitihka, ja mii ohcat du gii háliidat ovddidit sámegiela ja váikkuhit dasa ahte eambbosat hupmet sámegiela.

source: Utvidet søknadsfrist: 12.10.2022.
sme: Viiddiduvvon ohcanáigemearri: 12.10.2022.

source: Avdelingen har 22 ansatte, og ledes av avdelingsdirektør samt to seksjonssjefer.
sme: Ossodagas leat 22 bargi, ossodatdirektevra jođiha ossodaga guvttiin juogusjođiheddjiiguin.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargobáiki lea okta Sámedikki kánturbáikkiin, gos lea rabas kántorsadji.

source: Vi søker etter deg som skal jobbe som rådgiver for politikkutvikling, blant annet oppfølging og gjennomføring av tiltak i Sametingets strategier for samiske språk – Gïelelutnjeme - Giellalåpptim - Giellalokten og oppfølgingen av NOU 2016:18 Hjertespråket.
sme: Ráđđeaddivirgi sámi giellapolitihka ovddideapmái Mii ohcat ráđđeaddi gii galgá bargat politihkkaovddidemiin, earret eará čuovvulit ja čađahit doaimmaid Sámedikki giellastrategiijas - Gïelelutnjeme - Giellalåpptim - Giellalokten ja NAČ 2016:18 Váibmogiela čuovvulemiin.

source: Stillingens primære arbeidsoppgaver:
sme: Virggi deháleamos barggut:

source: Saksbehandle og skrive utredninger om saker knyttet til seksjonens oppgaver, i hovedsak tiltak i Gïelelutnjeme - Giellalåpptim – Giellalokten
sme: Áššemeannudit ja čállit guorahallamiid áššiid birra mat gullet juhkosa bargguide, eanaš Gïelelutnjeme - Giellalåpptim - Giellalokten doaimmat

source: Følge opp arbeidet med Samelovens språkregler og utarbeidelse av ny tilskuddsmodell
sme: Čuovvulit Sámelága giellanjuolggadusaid ja ráhkadahttit ođđa doarjjamálle

source: Bistå i arbeidet med lover og regelverk innenfor fagområdet
sme: Veahkehit láhka- ja njuolggadusbargguiguin fágasuorggi siskkobealde

source: Igangsette og utføre anbudsprosesser
sme: Álggahit ja doaimmahit fálaldatproseassaid

source: Forberede og delta i konsultasjoner
sme: Ráhkkanahttit ja oassálastit konsultašuvnnain

source: Bistå i arbeidet med utredning av samisk språkombud
sme: Veahkkin guorahallat ja gávdnat sámi giellaáittardeaddji

source: Forberedelse av saker til politisk ledelse
sme: Ráhkkanahttit áššiid politihkalaš jođihangoddái

source: Annen faglig utvikling i Sametingets språkfaglige satsing
sme: Eará fágalaš ovdánahttin Sámedikki giellafágalaš rahčamušain

source: Utredninger og prosjektoppgaver
sme: Čielggadusat ja prošeaktabarggut

source: Rådgiverstilling for språktiltak
sme: Ráđđeaddivirgi gielladoaimmaide

source: Stillingens primære arbeidsoppgaver
sme: Virggi deháleamos barggut:

source: Følge opp direktetilskuddsordningen for kommuner og/eller språksentre, samt behandle saker som tilhører disse tilskuddsordningene
sme: Čuovvulit njuolggodoarjjaortnegiid suohkaniidda ja/dahje giellaguovddážiidda, ja meannudit áššiid mat gullet dáidda doarjjaortnegiidda

source: Utvikle Sametingets språkpolitikk for kommuner i samisk språkområde og/eller ved samiske språksentre
sme: Ovddidit Sámedikki giellapolitihka suohkaniidda sámi giellaguovlluin ja/dahje sámi giellaguovddážiin

source: Saksbehandle og skrive utredninger om saker knyttet til seksjonens oppgaver.
sme: Áššemeannudit ja čállit guorahallamiid áššiid birra mat gullet juhkosa bargguide.

source: Rapportering og evaluering er også en del av arbeidet
sme: Raporteren ja árvvoštallan lea maid oassi barggus

source: Delta i strategisk planleggingsarbeid for tilskuddsforvaltning innenfor fagområdet
sme: Oasálastit strategalaš plánenbarggus doarjjahálddašeapmái fágasuorggi siskkobealde

source: Stillingen kan også tillegges andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii.

source: Reisevirksomhet hører med.
sme: Mátkkošteapmi gullá bargui.

source: Vi søker etter deg som har utdanning på mastergradsnivå, gjerne innenfor samfunnsfaglige eller økonomiske studieretninger.
sme: Mii ohcat du geas lea oahppu masterdásis, áinnas servodatfágalaš dahje ekonomalaš oahpposurggiid siskkobealde.

source: Annen utdanning på mastergradsnivå kan komme i betraktning dersom du ellers oppfyller kvalifikasjonskravet.
sme: Eará alitoahpahus masterdásis sáhttá árvvoštallojuvvot jus muđui deavddát gelbbolašvuođagáibádusa.

source: Om du har utdanning på bachelorgradsnivå eller tilsvarende kan du komme i betraktning om din arbeidserfaring er relevant.
sme: Jus dus lea oahppu bachelorgráda dásis dahje sullasaš de sáhtát árvvoštallojuvvot jus du bargoduogáš muđui lea relevánta.

source: Erfaring med politisk arbeid fra Sametinget, kommuner eller andre politiske organer vil vektlegges.
sme: Erenoamáš ráđđeaddivirggis sámi giellaovddideapmái: Bargohárjáneapmi politihkalaš bargguin Sámedikkis, suohkaniin dahje eará politihkalaš orgánain deattohuvvo.

source: Arbeidserfaring fra offentlig sektor, utredningsarbeid, politiske utviklingsarbeid eller språkforvaltningsarbeid vil vektlegges.
sme: Erenoamáš ráđđeaddivirggis gielladoaimmaide: Bargoduogáš almmolaš suorggis, guorahallanbarggus, politihkalaš ovddidanbarggus dahje giellahálddašanbarggus deattuhuvvo.

source: Videre vektlegges personlige egenskaper som:
sme: Dákkár persovnnalaš iešvuođat deattuhuvvojit:

source: Evne til å jobbe selvstendig, effektivt og strukturert
sme: Návccat bargat iešheanalaččat , beaktilit ja struktuvrralaččat

source: gode samarbeids- og kommunikasjonsevner
sme: Buorit ovttasbargo- ja gulahallannávccat

source: God muntlig og skriftlig framstillingsevne
sme: Buorre njálmmálaš ja čálalaš ovdanbuktinnákca

source: Du må kunne samisk og norsk, samt et annet skandinavisk språk muntlig og skriftlig.
sme: Don fertet máhttit sámegiela ja dárogiela, ja eará skandinávalaš giela njálmmálaččat ja čálalaččat.

source: Vi stiller også krav om god kunnskap om samiske samfunnsforhold.
sme: Mii gáibidit maid buori máhtolašvuođa sámi servodatbeliid birra.

source: Kunnskaper i de samiske språk vil bli tillagt avgjørende vekt for søkere som ellers er likt kvalifisert.
sme: Sámegielmáhttu lea mearrideaddji mávssolaš ohcciide geain muđui lea ovttalágan gelbbolašvuohta.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å ta eksamen tilsvarende SÁÁL 1 og 2, fortrinnsvis innen to år etter tiltredelse.
sme: Eavttohasat geat eai hálddaš sámegiela, leat geatnegahtton čađahit SÁÁL 1 ja 2 eksámena guovtti jagi sisa maŋŋel virgádeami.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver.
sme: Dát vástida jahkebealovttadahkii, maid bargoaddi máksá.

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Gelbbolašvuođa árvvoštaladettiin deattuhuvvo oahpahus, bargoduogáš, persovnnalaš heiven ja bargomiella virgái. Bálká- ja bargoeavttut

source: Stillingen lønnes etter Statens regulativ i stillingskode rådgiver 1434, avhengig av ansiennitet og kvalifikasjoner.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi, vuolgá ohcci bargohárjáneamis ja gelbbolašvuođas.

source: For å bli ansatt som seniorrådgiver 1364, krever vi som regel utdanning på masternivå og lengre relevant erfaring
sme: Virgáduvvot seniorráđđeaddin 1364, gáibiduvvo dábálaččat masterdási oahppu ja guhkit relevánta bargohárjáneapmi

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa.

source: Vi mener at inkludering og mangfold er en styrke.
sme: Min mielas lea searvadahttin ja eatnatgeardáivuohta fápmu.

source: Vi ønsker medarbeidere med ulike kompetanser, fagkombinasjoner, livserfaring og perspektiver for å bidra til enda bedre oppgaveløsning.
sme: Mii háliidit mielbargiid iešguđetlágan gelbbolašvuođain, fágaovttastagain, eallinvásáhusain ja perspektiivvain vai vel buoret nákcet čoavdit bargguid.

source: Vi vil tilrettelegge for medarbeidere som har behov for det.
sme: Mii láhčit dili mielbargiide geat dárbbašit heiveheami.

source: Aktuell tilrettelegging kan for eksempel være tekniske hjelpemidler, tilpasning av møbler eller endring av rutiner, arbeidsoppgaver og arbeidstid.
sme: Guoskevaš láhčimat sáhttet ovdamearkka dihte leahkit teknihkalaš veahkeneavvut, viessogálvvuid heiveheapmi dahje bargovugiid earáhuhttin.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš evttohasaid ohcat, vaikke makkár agis, sohkabealis, našuvnnas dahje etnalaš duogážis, doaimmashehttejuvvon dahje váilevaš CV.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea IA-doaimmahat Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv (IA) , ja deattuha bargodiliid láhčima juohke bargái.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dahkko gustovaš lágaid, njuolggadusaid ja šiehtadusaid olis.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Sammen styrker vi Sápmi
sme: Ovttas nannet Sámi

source: "Sammen styrker vi Sápmi" er Sametingets visjon for arbeidet som gjøres av ansatte.
sme: "Ovttas nannet Sámi" lea Sámedikki bargguid višuvdna bargiide.

source: Sametingets overordnede oppdrag er at gjennom Sametingets politikk og forvaltning bevarer vi samisk språk, kultur og samfunnsliv.
sme: Sámedikki deháleamos bargu lea ahte Sámedikki politihka ja hálddašeami bokte seailluhit sámi giela, kultuvrra ja servodateallima.

source: Våre verdier i Sametinget
sme: Sámedikki árvvut

source: i samisk ånd
sme: sámi vuoigŋa

source: åpenhet
sme: rabasvuohta

source: samhandling
sme: searvvadeaddji

source: pålitelig og lojal
sme: luohtehahtti ja oskkáldas

source: Sametinget jobber mot følgende mål for å oppnå vår visjon:
sme: Sámediggi bargá čuovvovaš mihtuiguin olahan dihte min višuvnna:

source: Vi har kompetente og engasjerte medarbeidere
sme: Mis leat gelbbolaš ja áŋgiris mielbargit

source: Vi er ledende i samisk samfunnsutvikling
sme: Mii leat sámi servodatovddideami njunnošis

source: Søknad
sme: Mii leat bivnnuhis bargosadji

source: Søknad sendes elektronisk via link på denne siden " Søk stillingen ", og skal inneholde:
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii. Ohcamis almmuhat makkár virgái ozat.

source: Oppgi i søknaden hvilken stilling du søker på.
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Seksjonssjef Per Johannes Marainen Tlf. +47 78 48 42 78 - mobil: 46 43 00 24 - per.johannes.marainen@samediggi.no
sme: Fágajođiheddjin Per Johannes Marainen Tel. +47 78 48 42 78 - mobil: 46 43 00 24 dahje e-poasta per.johannes.marainen@samediggi.no

source: Søk stillingen
sme: Ohcanáigemearri

source: 12. oktober 2022
sme: Golggotmánu 12. beaivvi 2022
